{
  "data": [
    [
      "1",
      "၁၂၊ ၁၃။ သ ရာ သရေ လောပံ ။",
      "သရာ ခေါ သရေ ပရေ ‌လောပံ ပပ္ပေါန္တိ ။ယဿိန္ဒြိယာနိ သမထင်္ဂတာနိ၊ နော ဟေတံ ဘန္တေ'၊ သမေတာယသ္မာ သံဃေန ။"
      
    ],
    [
      "2",
      "၁၃၊ ၁၅။ ဝါ ပရော အသရူပါ။",
      "သရမှာ အသရူပါ ပရော သရော လောပံ ပပ္ပေါတိ ဝါ ။ စတ္တာရော မေ ဘိက္ခဝေ ဓမ္မာ၊ ကိန္နု မာဝသမဏိယော ။ ၀ါတိ ကသ္မာ ပဉ္စိန္ဒြိယာနိ ၊ တယဿု ဓမ္မာ ဇဟိတာ ဘဝန္တိ။"    
    ],
    [
      "3",
      "၁၄၊ ၁၆။ ကွစာသဝဏ္ဏံ လုတ္တေ ။",
      "သရော ခေါ ပရော ပုဗ္ဗသရေ လုတ္တေ ကွစိ အသဝဏ္ဏံ ပ‌ပ္ပေါတိ။ သင်္ချံနောပေတိ ဝေဒဂူ၊ ဗန္ဓုဿေဝ သမာဂမော။ ကွစီတိ ကသ္မာ? ယဿိန္ဒြိယာနိ ၊ တထူပမံ ဓမ္မဝရံ အဒေသယိ။"    
    ],
    [
      "4",
      "၁၅၊ ၁၇။ ဒီဃံ ။",
      "သရာ ခေါ ပရော ပုဗ္ဗသရေ လုတ္တေ ကွစိ ဒီဃံ ပပ္ပေါတိ ။ သဒ္ဓီဓ ဝိတ္တံ ပုရိသဿ သေဋ္ဌံ၊ အနာဂါရေဟိ စူဘယံ။ ကွစီတိ ကသ္မာ? ပဉ္စဟုပါလိ အဟိ သမန္နာဂတော ။ နတ္တညံ ကိဉ္စိ ။"
      
    ],
    [
      "5",
      "၁၆၊ ၁၈ ။ ပုဗ္ဗော စ။",
      "ပုဗ္ဗော စ သရော ပရသရလောပေ ကတေ ကွစိ ဒီယံ ပပ္ပေါတိ ။ ကိံ သူဓ ဝိတ္တံ ပုရိသဿ သေဋ္ဌံ ၊ သာဓူတိ ပဋိဿုဏိတွာ၊ ကွစီတိ ကသ္မာ? ဣတိဿ မုဟုတ္တမ္ပိ ။"
      
    ],
    [
      "6",
      "၁၇၊ ၁၉။ ယမေဒန္တဿာဒေသော ။ ",
      "ဧကာရဿ အန္တဘူတဿ သရေ ပရေ ကွစိ ယကာရာ ဒေသော ဟောတိ။ အဓိဂတော ခေါ မျာယံ ဓမ္မော ၊ တျာဟံ ဧဝံ ဝဒေယျံ ၊ တျာဿ  ပဟီနာ ဟောန္တိ ။ ကွစီတိ ကသ္မာ? နေနာဂတာ ဣတိ၊ နေတ္တ ။"
      
    ],
    [
      "7",
      "၁၈၊ ၂၀။ ၀မော ဒုဒန္တာနံ၊",
      "ဩကာရုကာရာနံ အန္တဘူတာနံ သရေ ပရေ ကွစိ ဝကာရာဒေသော ဟောတိ။ အထ ခွဿ ၊သွဿ ဟောတိ ၊ ဗာဟွာဗာဓော ၊ ဝတ္ထွေတ္ထ ဝိဟိတံ နိစ္စံ ၊ စက္ခွာပါထ  မာဂစ္ဆတိ။ ကွစီတိကသ္မာ? စတ္တာရော မေ ဘိက္ခဝေ ဓမ္မာ´ကိန္နုမာ၀ သမဏိယော ။"   
    ],
    [
      "8",
      "၁၉၊ ၂၂ ။ သဗ္ဗော စံ တိ ။",
      "သဗ္ဗော ဣစ္စေသော တိသဒ္ဒေါ ဗျဉ္ဇနော သရေ ပရေ ကွစိ စကာရံ ပပ္ပေါတိ ။ ဣစ္ဆေတံ ကုသလံ'၊ ဣစ္ဆဿ ၀စနီယံ ၊ ပစ္စုတ္တရိတွာ ၊ ပစ္စာဟရတိ ။ ကွစိတိ ကသ္မာ? ဣတိဿ မုဟုတ္တမ္ပိ ။"
      
    ],
    [
      "9",
      "၂၀၊ ၂၇။ ဒေါ ဓဿ စ ။",
      "ဓဣစ္စေတဿ  သရေ ပရေ ကွစိ ဒကာရာဒေသော ဟောတိ။  ဧကမိဒဟံ ဘိက္ခဝေ သမယံ ။ ကွစီတိ ကသ္မာ? ဣဓေဝ  မရဏံ ဘဝိဿတိ ။ စဂ္ဂဟဏေန ဓကာရဿ ဟကာရာဒေသော ဟောတိ၊ သာဟု ဒဿန မရိယာနံ ၊သုတ္တဝိဘာဂေန ဗဟုဓာ သိယာ- တော ဒဿ၊ ယထာ? သုဂတော။ ဋော တဿ၊ ယထာ? ဒုက္ကဋံ ။ ဓော တဿ၊ ယထာ ဂန္ဓဗ္ဗော ။ တြာ တ္တဿ၊ ယထာ? အတြဇော ။ ကော ဂဿ၊ ယထာ? ကုလူပကော။ - လော ရဿ၊ ယထာ? မဟာသာလော။ ဇော ယဿ၊ ယထာ? ဂဝဇော။ ဗ္ဗော ဝွဿ၊ ယထာ? ကုဗ္ဗတော ။ ကော ယဿ၊ ယထာ? သကေ။ယော ဇဿ၊ ယထာ? နိယံပုတ္တံ ။ ကော တဿ၊ ယထာ နိယကော ။ စ္စော တ္တဿ၊ ယထာ ဘစ္စော ။ ဖော ပဿ၊ ယထာ နိပ္ဖတ္တိ။ ခေါ ကဿ၊ ယထာ? နိက္ခမတိ။ ဣစ္စေဝမာဒီ ယောဇေတဗ္ဗာ ။"      
    ],
    [
      "10",
      "၂၁၊ ၂ ၁။ ဣဝဏ္ဏော ယံနဝါ ။",
      "ပုဗ္ဗော ဣဝဏ္ဏော သရေ ပရေ ယကာရံ ပပ္ပေါတိ နဝါ ။ ပဋိသန္ထာရဝုတျဿ၊ သဗ္ဗာ ဝိတျာနုဘူယတေ။ န၀ါတိ ကသ္မာ? ပဉ္စဟင်္ဂဟိ သမန္နာဂတော၊မုတ္တစာဂီ အနုဒ္ဓတော ။"
     
    ],
    [
      "11",
      "၂၂ ၊ ၂၈။ ဧ၀ါ ဒိဿရိ ပုဗ္ဗော စ ရဿော ။",
      "သရမှာ ပရဿ ဧဝဿ ဧကာရဿ အာဒိဿ ရိကာရော ဟောတိ။ ပုဗ္ဗော စ သရော ရဿော ဟောတိ နဝါ။ ယထရိဝ  ဝသုဓာတလဉ္စ သဗ္ဗံ ၊ တထရိဝ ဂုဏဝါ သုပူဇနီယော။ န၀တိ ကသ္မာ? ယထာ ဧဝ၊ တထာ ဧဝ။ ဣတိ သန္ဓိကပ္ပေ ဒုတိယော ကဏ္ဍော။"
    
    ]
  ]
}