{
  "data": [
    [
      "1",
      "၃၀၊ ၅၈။ အံ ဗျဉ္စနေ နိဂ္ဂဟိတံ ။",
      "နိဂ္ဂဟီတံ ခေါ ဗျဉ္ဇနေ ပရေ အံ ဣတိ ဟောတိ။ ဧဝံ ဝုတ္တေ ၊ တံ သာဓူတိ ပဋိဿုဏိတွာ။"
      
    ],
    [
      "2",
      "၃၁၊ ၄၉။ ဝဂ္ဂန္တံ ဝါ ဝဂ္ဂေ ။",
      "ဝဂ္ဂဘူတေ ဗျဉ္ဇနေ ပရေ နိဂ္ဂဟီတံခေါ ဝဂ္ဂန္တံ ဝါ ပပ္ပေါတိ ။ တနိစ္စုတံ ၊ ဓမ္မဉ္စရေ သုစရိတံ၊ စိရပ္ပဝါသိံ ပုရိသံ ။ သန္တန္တဿ မနံ ဟောတိ ၊ တင်္ကာရုဏိကံ၊ဧဝ‌‌ ေင်္ခါ ဘိက္ခဝေ သိက္ခိတဗ္ဗံ ။ ၀ါဂ္ဂဟဏေန နိဂ္ဂဟီတံ ခေါ လကာရာဒေသောဟောတိ။  ပုဂ္ဂလံ ။ ဝါတိ ကသ္မာ?  န တံ ကမ္မံ ကတံ သာဓု။"    
    ],
    [
      "3",
      "၃၂၊ ၅၀။ ဧဟေ ဉံ ။",
      "ဧကာရ ဟကာရေ ပရေ နိဂ္ဂဟီတံ ခေါ ဉကာရံ ပ‌ပ္ပေါတိ ဝါ ။ ပစ္စတ္တညေဝ ပရိနိဗ္ဗာယိဿာမိ တညေဝေတ္ထ ပဋိပုစ္ဆိဿာမိ ၊ ဧ၀ဉှိ ဝေါ ဘိက္ခဝေ သိက္ခိတဗ္ဗံ ။တဉှိ တဿ မုသာ ဟောတိ။ ဝါတိ ကသ္မာ? ဧဝ မေတံ အဘိညာယ၊ ဧဝံ ဟောတိ သုဘာသိတံ။"
    ],
    [
      "4",
      "၃၃၊ ၅၀။ သယေ စ။",
      "နိဂ္ဂဟီတံ ခေါ ယကာရေ ပရေ သဟ ယကာရေန  ဉကာရံ ပပ္ပေါတိ ဝါ။ သညောဂေါ၊ သံယုတ္တံ ။ ဝါတိ ကသ္မာ? သံယောဂေါ၊ သံယုတ္တံ ။"
      
    ],
    [
      "5",
      "၃၄၊ ၅၂ ။ မဒါ သရေ။",
      "နိဂ္ဂဟီတဿ ခေါ သရေ ပရေ မကာရဒကာရာဒေသာ ဟောန္တိ ဝါ ။ တမဟံ ဗြူမိ ဗြာဟ္မဏံ ၊ ဧတဒဝေါစ သတ္ထာ ။ ဝါတိ ကသ္မာ? အက္ကောစ္ဆိ မံ ၊ အ၀ဓိ မံ ၊ အဇိနိ မံ ၊အဟာသိ မေ ။ "      
    ],
    [
      "6",
      "၃၅၊ ၃ ၄။ ယ ဝ မ ရ န တ ရ လာ စာဂမာ ။",
      "သရေ ပရေ ယကာရော ဝကာရော မကာရော ဒကာရော နကရော တကာရော ရကာရော လကာရော ဣမေ အာဂမာ ဟောန္တိ ဝါ ။ နယိမဿဝိဇ္ဇာ ၊ ယထယိဒံ စိတ္တံ ၊ မိဂီ ဘန္တာဝုဒိက္ခတိ ။ သိတ္တာ တေလဟု မေဿတိ ၊ အသိတ္တာတေ ဂရုမေဿတိ ၊ အဿော ဘဒြော ကသာမိ ဝ ၊ သမ္မဒညာ ဝိမုတ္တာနံ ။ မနသာဒညာဝိမုတ္တာနံ၊အတ္တဒတ္ထမဘိညာယ ၊စိရံနာယတိ၊ ဣတော နာယတိ။ ယသ္မာတိဟ ဘိက္ခဝေ၊ တသ္မာတိဟ ဘိက္ခဝေ အဇ္ဇတဂ္ဂေ ပါဏုပေတံ။ သဗ္ဗိရေ၀ သမာ-သေထ ၊အာရဂ္ဂေရိဝ သာသပေါ သာသပေါရိဝအာရဂ္ဂါ ။ ဆဠဘိညာ၊ သဠာယတနံ။ ၀ါတိကသ္မာ? ဧဝံ မဟိဒ္ဓိယာ ဧသာ၊အက္ကောစ္ဆိမံ အ၀ဓိမံ အဇိနိမံ အဟာသိမေ ၊အဇေယျော အနုဂါမိကော ။ စဂ္ဂဟဏေန ဣဓေဝ မကာရဿ ပကာရော ဟောတိ။ စိရပ္ပဝါသိံ  ပုရိသံ ။ ကကာရဿ စ ဒကာရော ဟောတိ၊ သဒတ္ထပသုတော သိယာ ။ ဒကာရဿ စ တကာရော ဟောတိ၊ သုဂတော ။ "      
    ],
    [
      "7",
      "၃၆၊ ၄ ၇။ ကွစိ ဩ ဗျဉ္စနေ ။",
      "ဗျဉ္ဇနေ ပရေ ကွစိ ဩကာရာဂမော ဟောတိ။ အတိပ္ပဂေါခေါ တာဝ သာဝတ္ထိယံ ပိဏ္ဍာယ စရိတုံ၊ ပရောသဟဿံ ။ ကွစိတိ ကသ္မာ? ဧထ ပဿထိမံ လောကံ၊အန္ဓီဘူတော အယံ လောကော ။"
    ],
    [
      "8",
      "၃၇၊ ၅၇။ နိဂ္ဂဟီတဉ္စ ။",
      "နိဂ္ဂဟီတဉ္စာဂမော ဟောတိ သရေ ဝါ ဗျဉ္စနေ ဝါ ပရေ ကွစိ ။ စက္ခုံ ဥဒပါဒိ၊ အဝံသိရော၊ ယာဝဉ္စိဓ ဘိက္ခဝေ ပုရိမံ ဇာတိံ သရာမိ၊ အဏုထူလာနိ သဗ္ဗသော၊ မနောပုဗ္ဗင်္ဂမာ ဓမ္မာ။ ကွစိတိ ကသ္မ? ဣဒေဝ နံ ပသံသန္တိ၊ ပေစ္စ သဂ္ဂေပမောဒတိ၊ န ဟိ ဧတေဟိ ယာနေဟိ၊ ဂစ္ဆေယျ အဂတံ ဒိသံ။ စဂ္ဂဟဏေန ဝိသဒ္ဒဿ စ ပကာရော ဟောတိ။ပစေဿတိ၊ ဝိစေဿတိ ၀ါ ။"
      
    ],
    [
      "9",
      "၃၈၊ ၅ ၃။ ကွစိ လောပံ ။",
      "နိဂ္ဂဟီတံ ခေါ သရေ ပရေ ကွစိ လောပံ ပပ္ပေါတိ။ တာသာဟံ သန္တိကေ ၊ ဝိဒူနဂ္ဂမိတိ ။ ကွစိ ကသ္မာ? အဟမေ၀ နူန ဗာလော၊ ဧတမတ္တံ ဝိဒိတွာန ။"
    ],
    [
      "10",
      "၃၉၊ ၅၄။ ဗျဉ္ဇနေ စ။",
      "နိဂ္ဂဟီတံ ခေါ ဗျဉ္ဇနေ ပရေ ကွစိ လောပံ ပပ္ပေါတိ။ အရိယသစ္စာနဒဿနံ၊ ဧတံ ဗုဒ္ဓါနသာသနံ။ ကွ စီတိ ကသ္မာ? ဧတံ မင်္ဂလမုတ္တမံ၊ တံ ဝေါ ဝဒါမိ ဘဒ္ဒန္တေ ။"
     
    ],
    [
      "11",
      "၄၀၊ ၅၅၊ ပရော ဝါ သရော ။",
      "နိဂ္ဂဟီတမှာ ပရော သရော လာပံ ပပ္ပေါတိ ဝါ။ ဘာသိတံ အဘိနန္ဒုန္တိ ၊ဥတ္တတ္တံဝ၊ယထာဗီဇံဝ၊ ယထာဓညံဝ ။ ဝါတိ ကသ္မာ? အဟမေဝနူနုဗာလော၊ဧတဒဟောသိ။"    
    ],
    [
      "12",
      "၄၁၊ ၅၆ ။ ဗျဉ္ဇနောစ ဝိသညောဂေါ ။",
      "နိဂ္ဂဟီတမှာ ပရသ္မိံ သရေ လုတ္တေ ယဒိ ဗျဉ္ဇနော သညောဂေါ ဝိသညောဂေါ ဟောတိ။ ဧဝံ သ တေ အာသုဝါ ၊ ပုပ္ဖံသာ ဥပ္ပဇ္ဇိ ။လုတ္တေတိ ကသ္မာ? ဧဝမဿ၊ ဝိဒူနဂ္ဂမိတိ ။  စဂ္ဂဟဏေန တိဏ္ဏံ ဗျဉ္ဇနာနမန္တရေ ယေ သရူပါ။ တေသမ္ပိ လောပေါ ဟောတိ။ အဂျာဂရံ၊ ပဋိသန္ထာရဝုတျဿ။  ဣတိ သန္ဒိကပ္ပေ စတုတ္ထော ကဏ္ဍော ။"

    ]
  ]
}