{
  "data": [
    
    [
      "1",
      "၄၂၊ ၃၂။ ဂေါ သရ ပုထဿာဂမော ကွစိ ။",
      "ပုထဣစ္ဆေတဿ အန္တေ သရေ ပရေ ကွစိ ဂကာရာဂမော ဟောတိ။ ပုထဂေ၀ ။ ကွစိတိ ကသ္မာ? ပုထ ဧ၀။"
    ],
    [
      "2",
      "၄၃၊ ၃၃။ ပဿ စန္တော ရဿော ။",
      "ပါဣစ္ဆေတဿ အန္တေ သရေ ပရေ ကွစိ ဂကာရာဂမော ဟောတိ၊ အန္တော စ သရော ရဿာ ဟောတိ။ ပဂေ၀ုတျဿ။ ကွစိတိ ကသ္မာ?  ပါ ဧ၀ ဝုတျဿ။"

    ],

    [
      "3",
      "၄၄၊ ၂၄။ အဗ္ဘော အဘိ။",
      "အဘိဣ‌စ္ဆေတဿ သရေ ပရေ အဗ္ဗာဒေသော ဟောတိ။ အဗ္ဗုဒီရိတံ၊ အဗ္ဗုဂ္ဂစ္ဆတိ ။"

    ],
    [
      "4",
      "၄၅၊ ၂၅။ အ‌ဇ္ဈော အ ဓိ။",
      "အဓိဣစ္ဆေတဿ သရေ ပရေ အဇ္ဈာဒေသော ဟောတိ။ အဇ္ဈောကာသေ၊ အဇ္ဈောဂမာ။"
    ],
    [
      "5",
      "၄၆၊ ၂ ၆။ တေ န ဝါ ဣဝဏ္ဏေ ။",
      "တေ စ ခေါ အ ဘိ အ ဓိဣစ္ဆေတေ ဣဝဏ္ဏေ ပရေ အဗ္ဘော အဇ္ဈောဣတိဝုတ္တရူပါ န ဟောန္တိ ဝါ။ အဘိစ္ဆိတံ၊ အဓီရိတံ။ ဝါတိ ကသ္မာ? အဗ္ဘီရိတံ၊ အဇ္ဈိနမုတ္တော ။"
    ],
    [
      "6",
      "၄၇၊ ၂၃။ အတိဿ စန္တဿ ။",
      "အတိဣစ္ဆေတဿ အန္တဘူတဿ တိသဒ္ဒဿ ဣဝဏ္ဏေ ပရေ သဗ္ဗော စံ တီ”တိ ဝုတ္တရူပံ န ဟောတိ။ အတီသိဂဏော၊ အတီရိတံ။ ဣဝဏ္ဏေတိ ကသ္မာ? အစ္စန္တံ ။"
    ],
    [
      "7",
      "၄၇၊ ၄၃။ ကွစိ ပဋိ ပတိ ဿ။",
      "ပတိဣစ္ဆေတဿ သရေ ဝါ ဗျဉ္ဇနေ ဝါ ပရေ ကွစိ ပဋိအာဒေသော ဟောတိ။ ပဋဂ္ဂိ ဒါတဗ္ဗော ၊ ပဋိဟညတိ။ ကွစိတိ ကသ္မာ? ပစ္စန္တိမေသု ဇနပဒေသု၊ပတိလီယတိ၊ ပတိရူပဒေသဝါသော စ။"
    ],
    [
      "8",
      "၄၉၊ ၄၄။ ပုထဿု ဗျဉ္ဇနေ ။",
      "ပုထဣစ္ဆေတဿ အန္တော သရော ဗျဉ္ဇနေ ပရေ ဥကာရော ဟောတိ ။  ပုထုဇ္ဇနော၊ ပုထုဘူတံ ။ အန္တဂ္ဂဟဏေန အပုထဿာပိ သရေ ပရေ အန္တဿ ဥကာရော ဟောတိ၊ မနုညံ ။"
    ],
    [
      "9",
      "၅၀၊ ၄၅၊ ဩ အဝဿ ။",
      "အဝဣစ္ဆေတဿ ဗျဉ္ဇနေ ပရေ ကွစိ ဩကာရော ဟောတိ။ အန္ဓကာရေန သြနဒ္ဓါ။ ကွစီတိ ကသ္မာ?  အဝသုဿတု မေ သရီရေ မံသလောဟိတံ။"

    ],
    [
      "10",
      "၅၁၊ ၅၉။ အနုပဒိဋ္ဌာနံ ဝုတ္တယောဂတော။",
      "အနုပဒိဋ္ဌာနံ ဥပသဂ္ဂနိပါတာနံ သရသန္ဓီဟိ ဗျဉ္ဇနသန္ဓီဟိ ဝုတ္တသန္ဓီဟိ စ ယထာယောဂံ ယောဇေတဗ္ဗံ။ ပါပနံ၊ ပရာယဏံ၊ဥပါယနံ၊ ဥပါဟနံ၊ နျာယောဂေါ၊ နိရုပဓိ၊အနုဗောဓော၊ဒုဝူပသန္တံ၊သုဝူပသန္တံ၊ဒွါလယော၊ သွာလယော၊ ဒုရာချာတံ၊ သွာချာတော၊ ဥဒီရိတံ၊သမုဒ္ဒိဋ္ဌံ၊ ဝိယဂ္ဂံ၊ ဝိဇ္ဈဂ္ဂံ၊ ဗျဂ္ဂံ၊ အဝယာဂါမနံ၊ အနွေတိ၊အနုပဃာ- တော၊ အနစ္ဆရိယံ၊ ပရိယေသနာ၊ ပရာမာသော၊ဧဝံ သရေ စ ဟောန္တိ။ ပရိဂ္ဂဟော၊ ပဂ္ဂဟော၊ ပက္ကမော၊ ပရက္ကမော၊ နိက္ကမော၊ နိက္ကသာဝေါ၊ နိလ္လယနံ၊ ဒုလ္လယနံ၊ ဒုဗ္ဘိက္ခံ၊ ဒုဗ္ဗုတ္တံ၊ သန္ဒိဋ္ဌံ၊ ဒုဂ္ဂတော၊ ဝိဂ္ဂဟော၊ နိဂ္ဂတော၊ အဘိက္ကမော၊ ပဋိက္ကမော၊ ဧဝံ ဗျဉ္ဇနေ စ။ သေသာ သဗ္ဗေ ယာဇေဗ္ဗာ ။ ဣတိ သန္ဓိကပ္ပေ ပဉ္စမော ကဏ္ဍော။ သန္ဓိကပ္ပော နိဋ္ဌိတော။"
    ]
    
  ]
}